{
    title: "cccc",
    content: `<div>
    <p>Hiện nay, vấn đề bảo mật thông tin đã trở thành vấn đề nóng trên tất cả các diễn đàn, điều này không chỉ gây khó khăn cho các tổ chức, cá nhân tham gia truy cập và giao dịch mà còn gây nên những phiền toái vượt ra ngoài tầm kiểm soát của hệ thống.</p>
    <p>Chính sách bảo mật và chia sẻ thông tin khách hàng của&nbsp;<strong>Hape</strong>&nbsp;như một lời cam kết với mong muốn nâng cao chất lượng dịch vụ, bảo đảm an toàn thông tin của các cá nhân, tổ chức khi tham gia truy cập hoặc giao dịch trực tiếp trên website&nbsp;<strong>Hape</strong>.&nbsp;Chúng tôi hiểu bảo vệ và sử dụng hợp lí thông tin của bạn cũng chính là bảo vệ lòng tin và sự yêu mến của bạn dành cho chúng tôi.</p>
    <p><b>2. Các điều khoản áp dụng</b></p>
    <p>2.1. Cập nhật thông tin khách hàng:</p>
    <p>– Khi tham gia mở tài khoản hoặc giao dịch trực tiếp trên&nbsp;<strong>Hape</strong>, khách hàng cần phải cung cấp đầy đủ các thông tin bắt buộc bao gồm tên, địa chỉ, số điện thoại… cụ thể để có thể đáp ứng các điều kiện giao dịch cần thiết.</p>
    <p>– Các thông tin cá nhân quý khách cung cấp cho&nbsp;<strong>Hape</strong>&nbsp;cần đảm bảo độ chính xác và đầy đủ để phòng tránh trường hợp nhầm lẫn hoặc giả mạo. Mọi sự sai sót hoặc không chính xác trong thông tin được cung cấp sẽ ảnh hưởng trực tiếp đến quyền lợi của quý khách hàng. Do đó, <b>Hape</b>&nbsp;sẽ không chịu trách nhiệm đối với những tranh chấp phát sinh có liên quan trong trường hợp này.</p>
    <p>2.2. Lưu giữ và bảo mật thông tin khách hàng</p>
    <p>– Tất cả các thông tin khách hàng cung cấp và nội dung giao dịch đều được&nbsp;<strong>Hape</strong> lưu giữ bảo mật tuyệt đối trên hệ thống.&nbsp;<strong>Hape</strong> cam đoan sẽ không bán hoặc chia sẻ dẫn đến làm lộ thông tin cá nhân của bạn, không vì những mục đích thương mại mà vi phạm cam kết của chúng tôi ghi trong chính sách bảo mật này</p>
    <p>–&nbsp;<strong>Hape</strong> luôn sẵn sàng về đội ngũ kĩ thuật và an ninh để có những biện pháp đối phó với những trường hợp cố tình xâm nhập và sử dụng trái phép thông tin của khách hàng. Khi thu thập dữ liệu,&nbsp;<strong>Hape</strong> thực hiện lưu giữ và bảo mật thông tin khách hàng tại hệ thống máy chủ và các thông tin khách hàng này được bảo đảm an toàn bằng các hệ thống bảo vệ tốt nhất hiện nay, cùng các biện pháp kiểm soát truy cập và mã hóa dữ liệu.</p>
    <p>– Khách hàng không được phép sử dụng bất kì chương trình hay công cụ nào nhằm mục đích khai thác, thay đổi dữ liệu bất hợp pháp trên hệ thống&nbsp;<strong>Hape</strong>. Mọi hành vi cố tình xâm phạm, tùy theo tính chất sự việc, chúng tôi có quyền khởi tố với các cơ quan có thẩm quyền theo quy định pháp luật hiện hành.</p>
    <p>– Khách hàng nên tự bảo vệ thông tin bảo mật của mình bằng cách không chia sẻ các thông tin cá nhân cũng như các thông tin giao dịch với bên thứ ba, cẩn thận trong việc đăng nhập/đăng xuất tài khoản để loại trừ những sự cố rò rỉ thông tin không đáng có.</p>
    <p>2.3. Sử dụng thông tin</p>
    <p><strong>Hape</strong> có quyền sử dụng hợp pháp các thông tin cá nhân của khách hàng trong các trường hợp để đảm bảo quyền lợi của quý khách như:</p>
    <p>-Thông báo các thông tin về dịch vụ quảng cáo, các chương trình khuyến mãi… đến khách hàng theo nhu cầu và thói quen của quý khách khi truy cập</p>
    <p>-Liên lạc và hỗ trợ khách hàng trong những trường hợp đặc biệt</p>
    <p>-Phát hiện và ngăn chặn ngay lập tức các hành vi can thiệp hoặc phá hoại tài khoản của khách hàng</p>
    <p>2.4. Chia sẻ thông tin</p>
    <p><strong>&nbsp;Hape </strong>cam kết không tiết lộ thông tin khách hàng cho bên thứ ba ngoại trừ các trường hợp sau:</p>
    <p>– Thực hiện theo yêu cầu của các các cá nhân, tổ chức có thẩm quyền theo quy định của pháp luật</p>
    <p>-Cần thiết phải sử dụng các thông tin để phục vụ cho việc cung cấp các dịch vụ/tiện ích cho khách hàng</p>
    <p>-Nghiên cứu thị trường và đánh giá phân tích</p>
    <p>– Trao đổi thông tin khách hàng với đối tác hoặc đại lí phân phối để phân tích nâng cao chất lượng dịch vụ</p>
    <p>– Ngoài các trường hợp trên, khi cần phải trao đổi thông tin khách hàng cho bên thứ ba,<strong>Hape</strong><strong>&nbsp;</strong>sẽ thông báo trực tiếp với khách hàng và sẽ chỉ thực hiện việc trao đổi thông tin khi có sự đồng thuận từ phía khách hàng.</p>
    </div>`
}